[Customization.CustomizationSet_Aster DownloadableCustomizationSetDefinition]
ContentDisplayName="A Fortaleza do Dragão"

[ExpansionDef_Aster DownloadableExpansionDefinition]
ContentDisplayName="A Fortaleza do Dragão"

[ItemSetDef_Aster DownloadableItemSetDefinition]
ContentDisplayName="A Fortaleza do Dragão"

[PackageDef_Aster DownloadablePackageDefinition]
PackageDisplayName="A Fortaleza do Dragão"

